import React from "react";

function p1() {
  return (
    <div>
      <p>ПАМЯТЬ</p>
      <p>Мы – новое поколение! Мы никогда не забудем ваших отважных лиц!</p>
      <p>
        Воспитание уважения к ратному подвигу белорусского народа в годы самой
        страшной войны в истории человечества – Великой Отечественной.
      </p>
      <p>
        «ПАМЯТЬ» представляет собой блок мероприятий, посвященных Великой
        Победе.
      </p>
      <p>
        П «ПАМЯТЬ» 1. Видео-посвящение «Прадеды, деды – солдаты Победы» (ссылка
        на интерак плакат) 2. Видео-эстафета «Солдатский подвиг поэтической
        строкой» (ссылка на интерак плакат) 3. Эстафета поколений «Мир в
        наследство» (ссылка на интерак плакат)
      </p>
    </div>
  );
}

export default p1;
