import React from 'react'

function p2() {
  return (
    <div><p>АКТИВНАЯ ЖИЗНЕННАЯ ПОЗИЦИЯ</p>
    <p>Мы - новое поколение,
Мы выдвигаем свои решения!
</p>
    
    <p>Формирование устойчивого  интереса к  явлениям  окружающей жизни, желание сделать окружающее пространство лучше. </p>
    <p>«АКТИВНАЯ ЖИЗНЕННАЯ ПОЗИЦИЯ» -  мероприятия блока дают возможность участникам проявить себя в различных социальных ролях.  </p>
    <p>1.	Сайт «Живая память прошлого» (ссылка на интерак плакат)
2.	Ролик социальной направленности «Подари мечте крылья» (ссылка на интерак плакат)
</p>
    </div>
  )
}

export default p2