import React from "react";

function p3() {
  return (
    <div>
      <p>ТВОРЧЕСТВО</p>
      <p>Мы - новое поколение, Мы прорубаем свое течение!</p>

      <p>Развитие творческого потенциала учащихся, конкурсная деятельность.</p>
      <p>
        «ТВОРЧЕСТВО» 1. Видео-признание «Мелодия отчего дома» (ссылка на интерак
        плакат) 2. Перформанс «Ожившие статуи» (ссылка на интерак плакат) 3. КВН
        «Друзья, прекрасен наш союз» (ссылка на интерак плакат)
      </p>
    </div>
  );
}

export default p3;
