import React from "react";

function p4() {
  return (
    <div>
      <p>РОДИНА МАЛАЯ</p>
      <p>Мы – новое поколение! Мы будущего звено!</p>

      <p>
        Развивать потребности в познании культурно-исторических ценностей
        региона – Полоцкой земли; поисково-исследовательская деятельность.
      </p>
      <p>
        «РОДИНА МАЛАЯ» - мероприятия блока дают возможность знакомиться с
        легендарной историей Полоцкой земли, где формировалась белорусская
        государственность, белорусская история и культура, белорусская
        духовность.
      </p>
    </div>
  );
}

export default p4;
