import React from "react";

function p5() {
  return (
    <div>
      <p>ИНИЦИАТИВА</p>
      <p>Мы открыватели новых судеб, Новых побед и больших границ!</p>
      <p>
        Привлечение учащихся к созидательной общественно-полезной деятельности;
        развитие лидерских качеств и креативного мышления
      </p>
      <p>
        «ИНИЦИАТИВА» - блок, включающий в себя мероприятия по продвижению любых
        благ, мирных инициатив, нацеленных на устойчивое развитие и благополучие
        нашей страны.
      </p>
      <p>
        1. Акция «Размаўляй са мной па-беларуску» (ссылка на интерак плакат) 2.
        Историко-краеведческий маршрут «Поведай подвиги усатого героя» (ссылка
        на интерак плакат)
      </p>
    </div>
  );
}

export default p5;
