import React from "react";

function p6() {
  return (
    <div>
      <p>ОТЕЧЕСТВО КАК ЦЕННОСТЬ</p>{" "}
      <p>Мы верны своей отчизне, мы-времени новых рук!</p>
      <p>
        Повышение интереса к созидательному труду, сохранению мира, преумножению
        богатства Беларуси; повышение культуры этнических отношений.
      </p>
      <p>
        «ОТЕЧЕСТВО КАК ЦЕННОСТЬ» - блок, который помогает выстроить работу по
        знакомству с государственными ориентирами, идеалами Республики Беларусь
        и по их приятию; по знакомству с народами, населяющими нашу страну, их
        обычаями и традициями.
      </p>
      <p>
        1. Актуальная папка для правового ликбеза «Сила закона» (ссылка на
        интерак плакат) 2. Встреча-диалог культур «Нас познакомил Новополоцк»
        (ссылка на интерак плакат)
      </p>
    </div>
  );
}

export default p6;
