import React from "react";

function p7() {
  return (
    <div>
      <p>ТВОЙ ВКЛАД</p>
      <p>Ведь мы иное поколенье, Мы будущего флаг!</p>
      <p>
        Формирование навыков социально-значимой, общественно-полезной
        деятельности на благо мира и созидания.
      </p>

      <p>
        «ТВОЙ ВКЛАД» - блок, содержащий цикл мероприятий по осознанию учащимися
        общественно значимого результата своего труда, социальной
        ответственности, взаимовыручки и взаимопомощи.
      </p>
      <p>
        1. Видео-обращение «Зачем помогать людям» (ссылка на интерак плакат) 2.
        Образовательный туризм «Город, знакомый до слез…» (ссылка на интерак
        плакат)
      </p>
    </div>
  );
}

export default p7;
