import React from "react";

function WeNewPeople() {
  return (
    <div>
      <p>
        «…И уже через мгновение уходящий год – Год исторической памяти – тоже
        станет частью прошлого, а его события заполнят очередную главу летописи
        жизни белорусского народа…. Он стал звеном и фундаментом для логического
        продолжения …. Мы за мир именно потому, что потеряли каждого третьего
        только в последней войне. А.Г.Лукашенко [4]
      </p>
      <p>Мы – новое поколение! Мы никогда не забудем ваших отважных лиц!</p>
      <p>Мы - новое поколение, Мы выдвигаем свои решения!</p>
      <p>Мы - новое поколение, Мы прорубаем свое течение!</p>
      <p>Мы – новое поколение! Мы будущего звено!</p>
      <p>Мы открыватели новых судеб, Новых побед и больших границ!</p>
      <p>Мы верны своей отчизне, мы-времени новых рук!</p>
      <p>Ведь мы иное поколенье, Мы будущего флаг!</p>
    </div>
  );
}

export default WeNewPeople;
